[
  {
    "id": "2017-9-7",
    "path": "/Users/rawbin/Documents/Projets/phdbot/images/2017-9-7.jpg",
    "plainSource": "Chartier, R. (1989). Le monde comme représentation. Annales, 1505‑1520. p. 1506",
    "plainCitation": "En proposant des objets d'étude demeurés jusque-là largement étrangers à une histoire vouée massivement à l'exploration de l'économique et du social, en proposant des normes de scientificité et des modes de travail démarqués des sciences exactes (par exemple la formalisation et la modélisation, l'explication des hypothèses, la recherche en équipe), les sciences sociales sapaient la position dominante tenue par l'histoire dans le champ universitaire. L'importation de nouveaux principes de légitimation dans le domaine des disciplines \"littéraires\" disqualifiait l'empirisme historien en même temps qu'elle visait à convertir la fragilité institutionnelle des nouvelles disciplines en hégémonie intellectuelle."
  },
  {
    "id": "2017-9-8",
    "path": "/Users/rawbin/Documents/Projets/phdbot/images/2017-9-8.jpg",
    "plainSource": "Chartier, R. (1989). Le monde comme représentation. Annales, 1505‑1520. p. 1514",
    "plainCitation": "Dans les définitions anciennes (par exemple celle du Dictionnaire universel de Furetière dans son édition de 1727), les entrées du mot \"représentation\" attestent deux familles de sens apparemment contradictoires : **d'un côté, la représentation donne à voir une absence, ce qui suppose une distinction nette entre ce qui représente et ce qui est représenté ; de l'autre, la représentation est l'exhibition d'une présence, la présentation publique d'une chose ou d'une personne. Dans la première acception, la représentation est l'instrument d'une connaissance médiate qui fait voir un objet absent en lui substituant une \"image\" capable de le remettre en mémoire et de le \"peindre\" tel qu'il est."
  },
  {
    "id": "2017-9-9",
    "path": "/Users/rawbin/Documents/Projets/phdbot/images/2017-9-9.jpg",
    "plainSource": "Chartier, R. (1989). Le monde comme représentation. Annales, 1505‑1520. p. 1509",
    "plainCitation": "Ceux-ci, en effet, ne sont jamais confrontés à des textes abstraits, idéaux, détachés de toute matérialité : ils manient des objets dont les organisations commandent leur lecture, partant leur appréhension et leur compréhension du texte lu. Contre une définition purement sémantique du texte, il faut tenir que les formes produisent du sens, et qu'un texte stable dans sa lettre est investi d'une signification et d'un statut inédits lorsque changent les dispositifs de l'objet typographique qui le propose à la lecture."
  },
  {
    "id": "2017-9-10",
    "path": "/Users/rawbin/Documents/Projets/phdbot/images/2017-9-10.jpg",
    "plainSource": "Chartier, R. (1989). Le monde comme représentation. Annales, 1505‑1520. p.1510",
    "plainCitation": "Une telle perspective a plusieurs corollaires. D'une part, elle définit un type de recherche qui, nécessairement, associe les techniques d'analyse des disciplines peu habituées à une semblable proximité : la critique textuelle, l'histoire du livre, en toutes ses dimensions, l'histoire socioculturelle. Plus qu'un travail interdisciplinaire - qui suppose toujours une identité stable et distincte aux disciplines qui passent alliance -, c'est plutôt un découpage inédit d'objet qui est proposé là, impliquant l'unité du questionnaire et de la démarche, quelle que soit l'origine disciplinaire de ceux qui les partagent (historiens de la littérature, historiens du livre, ou historiens des mentalités dans la tradition des Annales). D'autre part, cette interrogation sur les effets du sens des formes matérielles conduit à donner (ou redonner) une place centrale dans le champ de l'histoire culturelle aux savoirs les plus classiquement érudits : par exemple ceux de la bibliography, de la paléographie ou de la codicologie. Parce qu'ils permettent de décrire rigoureusement les dispositifs matériels et formels à travers lesquels les textes atteignent leurs lecteurs, ces savoirs techniques, trop longtemps négligés par la sociologie culturelle, constituent une ressource essentielle pour une histoire des appropriations."
  },
  {
    "id": "2017-9-11",
    "path": "/Users/rawbin/Documents/Projets/phdbot/images/2017-9-11.jpg",
    "plainSource": "Chartier, R. (1989). Le monde comme représentation. Annales, 1505‑1520. p.1511",
    "plainCitation": "L'appropriation telle que nous l'entendons vise une histoire sociale des usages et des interprétations, rapportés à leurs déterminations fondamentales et inscrits dans les pratiques spécifiques qui les produisent. Donner ainsi attention aux conditions et aux processus qui, très concrètement, portent les opérations de construction du sens (dans la relation de lecture mais dans bien d'autres également) est reconnaître, contre l'ancienne histoire intellectuelle, que ni les intelligences ni les idées ne sont désincarnées, et, contre les pensées de l'universel, que les catégories données comme invariantes, qu'elles soient philosophiques ou phénoménologiques, sont à construire dans la discontinuité des trajectoires historiques."
  },
  {
    "id": "2017-9-12",
    "path": "/Users/rawbin/Documents/Projets/phdbot/images/2017-9-12.jpg",
    "plainSource": "Chartier, R. (1989). Le monde comme représentation. Annales, 1505‑1520.",
    "plainCitation": "Les auteurs n'écrivent pas des livres : non, ils écrivent des textes que d'autres transforment en objets imprimés. L'écart, qui est justement l'espace dans lequel se construit le sens -- ou les sens --, a été trop souvent oublié, non seulement par l'histoire littéraire classique, qui pense l'oeuvre en elle-même, comme un texte abstrait dont les formes typographiques n'importent pas, mais aussi par la Rezeptionsästhetik qui postule, malgré son désir d'historiciser l'expérience que les lecteurs ont des oeuvres, une relation pure et immédiate entre les \"signaux\" émis par le texte -- qui jouent avec les conventions littéraires acceptées -- et \"l'horizon d'attente\" du public auquel ils sont adressés. Dans une telle perspective, \"l'effet produit\" ne dépend aucunement des formes matérielles qui portent le texte. Pourtant, elles aussi contribuent pleinement à façonner les anticipations du lecteur vis-à-vis du texte et à appeler des publics nouveaux ou des usages inédits."
  }
]